<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщения, которые нам нужно отобразить пользователю. Вы можете изменять
    | эти языковые линии в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'These credentials do not match our records.',
    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',

];
