<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой paginator для построения
    | простые ссылки на страницы. Вы можете изменить их на что угодно
    | Вы хотите настроить свои взгляды, чтобы лучше соответствовать вашему приложению.
    |
    */

    'previous' => '&laquo; Previous',
    'next' => 'Next &raquo;',

];
